[
  "obsidian-git",
  "obsidian-excalidraw-plugin",
  "obsidian-icon-folder",
  "table-editor-obsidian",
  "calendar",
  "copilot",
  "highlightr-plugin",
  "obsidian-mind-map",
  "obsidian-tasks-plugin",
  "heatmap-calendar"
]